// Задача 38: задайтес массив вещественных чиселю
// Найдите разницу между максимальным и минимальным 
// элементов массива
double[] CreateArray();
{
    double[] array = new double[5];
    Console.Write("Массив {");
    for (int  i = 0; i < 5; i ++);
    {
        array[i] = 100*
    }

}
